export default {
	helpData: [{
			name: "什么是活期宝？",
			id: "0"
		},
		{
			name: "什么是定期宝？",
			id: "1"
		},
		{
			name: "犹豫期是指什么？",
			id: "2"
		},
		{
			name: "如何更改绑定的银行卡？",
			id: "3"
		},
		{
			name: "购买后看不到收益怎么办？",
			id: "4"
		},
		{
			name: "赎回基金/转出保险显示赎回成功，未收到钱怎么办？",
			id: "5"
		},
		{
			name: "购买定期宝后是否可以提前赎回？",
			id: "6"
		},
		{
			name: "在哪里查看交易明细？",
			id: "7"
		},
		{
			name: "锁定期内如何退保？ ",
			id: "8"
		},
		{
			name: "提示开户信息不完整怎么办？",
			id: "9"
		},
		{
			name: "如果不转出如何计算收益？",
			id: "10"
		},
		{
			name: "固定期限类产品到期后如何转出？",
			id: "11"
		},
		{
			name: "贷款利息怎么算？",
			id: "11"
		}
	]
}