export default {
	myRedenvelopeData: [{
			stores:"Apple Store 官方旗舰店",
			values: "20",
			limit:"仅限11.11当天在本平台使用",
			time: "2018.03.18 15:58 - 2018.03.25 23:59:59"
		},
		{
			stores:"小米手机官方旗舰店",
			values: "30",
			limit:"仅限11.11当天在本平台使用",
			time: "2018.03.18 15:58 - 2018.03.25 23:59:59",
		},
		{
			stores:"华为科技官方旗舰店",
			values: "50",
			limit:"仅限11.11当天在本平台使用",
			time: "2018.03.18 15:58 - 2018.03.25 23:59:59",
		},
		{
			stores:"联想电脑官方旗舰店",
			values: "100",
			limit:"仅限11.11当天在本平台使用",
			time: "2018.03.18 15:58 - 2018.03.25 23:59:59",
			expired:true
		}
	]
}